
/* Class = "IBUILabel"; text = "Success"; ObjectID = "27"; */
"27.text" = "Éxito";

/* Class = "IBUILabel"; text = "By When?"; ObjectID = "29"; */
"29.text" = "¿Para cuándo?";

/* Class = "IBUILabel"; text = "Target Value"; ObjectID = "30"; */
"30.text" = "Valor de objetivo";

/* Class = "IBUILabel"; text = "Metric"; ObjectID = "31"; */
"31.text" = "Indicador";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "44"; */
"44.placeholder" = "Valor";

/* Class = "IBUITextField"; placeholder = "Metric description"; ObjectID = "45"; */
"45.placeholder" = "Descripción de indicador";
